{
    "home": "ホーム",

    "benefits": "特徴",
    "founders": "スタッフ紹介",
    "programs": "programs in japanese",
    "activities": "activities in jp",
    "partners": "partners in jp",
    "benefits title": "日本へ留学をするなら「ひまわり日本留学支援センター」へ 他の留学の仲介会社と何が違うの?",
    "benefit 1": "留学先の質の高さ",
    "benefit 1 paragraph": "東京には、200以上の日本語学校があります。しかし、日本語学校には、質の良い学校・質の悪い学校が様々です(どこも同じでは、ありません)。良い学校に通うことは、日本語の上達の近道です。良い学校には、様々な国の留学生が在籍し、様々な文化の違いも学ぶことができます。→200以上の日本語学校の中で、政府から特別の認可を受けている優良な学校が‘15校’あります。ひまわり日本留学支援センターは、その特別な認可を受けている学校と緊密に提携しています。なお、優良校では、学費面そして通学の交通費の優遇があります。その他、映画館や動物園等での観覧時、携帯電話の購入時に学生割引を受けることもできます。",
    
    "why choose us?": "日本へ留学をするなら「ひまわり日本留学支援センター」へ 他の留学の仲介会社と何が違うの?",
    "benefit 2": "安心さ(日本でのフォローアップ)",
    "benefit 2 paragraph": "ひまわり日本留学支援センターは、日本人が運営しています。そのため、学生に対し、留学後も日本でのフォローアップが可能です。生活で困った時、トラブルに巻き込まれた等の緊急時には、ひまわり日本語留学支援センターが学生のサポートをいたします。",
    "benefit 3": "学生寮の整備",
    "benefit 3 paragraph": "ひまわり日本留学支援センターでは、東京で学生寮の整備も行っています。東京は、物価が高く、東京の中心に住むためには、高いお金を支払う必要があります。そのため、東京にやってくる留学生の多くは、住環境のひどい寮に住んでいることが現実です。私たちは、ひまわりの学生が日本で安心して生活し、勉強ができるように、学生寮の整備を行っています。寮には、共用ラウンジを設け、学生が交流できるスペースや、学生1人ひとりへ専用の机を設置するなど、学生の日本での生活のサポートを行っています。現在、ひまわりの第1期生(2014年10月)のために、こちらの建物の大改装工事を行っています。東京の中心地(新宿)まで学生寮の最寄駅から、10分程度のロケーションです。",
    "benefit 4": "費用の明確性",
    "benefit 4 paragraph": "ひまわり日本留学支援センターは、留学の仲介手数料は、「成功報酬」としています。成功報酬:留学のためのステップに応じて、手数料を頂いています。詳しくは、ひまわり日本留学支援センターにお問い合わせください。",
    "caution": "注意",
    "caution paragraph": "※ベトナムの多くの仲介会社では、申請・紹介手数料が「前払い制」です。高額なお金を事前に要求され、時には、お金だけ払い、留学できず、お金を失っているご家族が多く見受けられています。",
    "home page": "ひまわり",
    
    "masanori sakata":"坂田才典",
    "founder 1 position":"総代表",
    "founder 1 birthdate":"生年月日:1979年1月25日",
    "founder 1 birthplace":"出身地:東京",
    "founder 1 history":"経歴 ・東京の工学院大学で建築を学んだ後、建築・不動産に携わる。 ・2004年、日本で超難関3大試験の1つとされる国家公務員1種試験に合格 (当時、約10,000人が受験し、60名のみが合格(45番の順位で合格)) ・文部科学省と東京政府で政府高官として業務経験を積む。 ・2013年11月、ひまわり日本留学支援センターを立ち上げる。 ・日本での熟練したビジネススキルを活かし、主に、日本の各日本語学校とのパイプ 役を担う。また、建築・不動産の専門知識を活かし、留学生のための学生寮の整 備も行う。",
    "founder 1 interests":"趣味 ・スポーツは、何でも得意。野球、水泳、バドミントン、ゴルフ、ウインタースポーツ など、何でもこなす。特に、スノーボードについては、プロ級の腕前。 ・旅行好きで、様々な国を旅する。現在、ベトナム語についても奮闘中...。 好きな言葉 ・努力 メッセージ 日本は、ベトナムと密接な繋がりがあり、日本の多くの企業は、今後、更にベ トナムに進出してくる時代がやってきます。また、日本は少子高齢社会が深刻とな ることが見込まれ、将来の日本社会を支えるためには、外国人を積極的に受入れを 行っていくことが不可欠となっています。近年では、ベトナムは、日本で特に注目 されています。 ‘日本語を勉強したい’そして将来、‘成功して幸せになりたい’‘家族を裕福にさ せたい’と考えている方、ぜひ、一度、ひまわり日本留学支援センターを訪ねてくだ さい。 もしかしたら、勉強は嫌い...、という学生も多いと思いますが(私は、昔嫌い でした)、勉強は、将来、必ずあなたの将来を幸せにする財産になります。逆に、勉 強しないで、明るい将来は待っていません。今、日本語を勉強したいと考えている 方、私たちは、精一杯みなさんをサポートします。 みなさんにお会いできる時を、楽しみにしています。",

    "tran thi yen":"Tran Thi Yen",
    "founder 2 birthdate":"生年月日:1983年11月8日",
    "founder 2 birthplace":"出身地:○○省",
    "founder 2 history":"経歴 ・高校を卒業後、○年間、ホーチーミンで観光ガイドをしながら日本語の勉強を行う。 ・ガイドをした日本人から、留学のオファーを受け、2008年日本へ留学。 ・日本の山口県の徳山大学にて経済学を専攻 ・卒業後、東京へ上京し、東京の日本語学校に勤務 ・2013年11月、ひまわり日本留学支援センターを立ち上げる ・日本語能力は、N1以上(一般の日本人と同等orそれ以上)",
    "founder 2 interests":"",

    "cao thi minh hue":"Cao Thi Minh Hue",
    "founder 3 position": "ベトナム社長",
    "founder 3 birthdate":"生年月日:1983年11月8日",
    "founder 3 birthplace":"出身地:ブンタウ",
    "founder 3 history":"",
    "founder 3 interests":""

    
       
}